<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>DNSSettings</key>
			<dict>
				<key>DNSProtocol</key>
				<string>HTTPS</string>
				<key>ServerURL</key>
				<string>https://dns.nextdns.io/4c9e16</string>
			</dict>
			<key>PayloadDescription</key>
			<string>💛 Nâng LOCKET GOLD
             
</string>
			<key>PayloadDisplayName</key>
			<string>NGÔ TRÍ HÀ - Locket Gold</string>
			<key>PayloadIdentifier</key>
			<string>com.camsitup.controld.dnsprofile</string>
			<key>PayloadOrganization</key>
			<string>LOCKET GOLD</string>
			<key>PayloadType</key>
			<string>com.apple.dnsSettings.managed</string>
			<key>PayloadUUID</key>
			<string>0E3B4D2E-4C3F-4B2D-BAE6-8E1F6E7A2F44</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>💛 Nâng LOCKET GOLD
             </string>
	<key>PayloadDisplayName</key>
	<string>Ngô Trí Hà</string>
	<key>PayloadIdentifier</key>
	<string>com.camsitup.profile.controld.doh</string>
	<key>PayloadOrganization</key>
	<string>LOCKET GOLD</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>5A9E1F7C-01B3-4E90-BB7E-712F93E19F66</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>